export const QUESTIONS_DATA = [
  {
    question: "Сколько денег нужно, чтобы запустить тапалку?",
    answer: "Чтобы запустить тапалку, необходимы небольшие навыки программирования и понимать хоть немного блокчейн. Соответственно, порог входа не такой большой. Поэтому, по мнению нашего собеседника, тапалки наводняют рынок. При этом для крупных проектов, отметил Александр Рябинин, стоит опираться на инвестиции порядка $10 000 в месяц."
  },
  {
    question: "Какова маржинальность тапалок?",
    answer: "Чтобы запустить тапалку, необходимы небольшие навыки программирования и понимать хоть немного блокчейн. Соответственно, порог входа не такой большой. Поэтому, по мнению нашего собеседника, тапалки наводняют рынок. При этом для крупных проектов, отметил Александр Рябинин, стоит опираться на инвестиции порядка $10 000 в месяц."
  },
  {
    question: "Полезен ли запуск тапалки для бренда?",
    answer: "Чтобы запустить тапалку, необходимы небольшие навыки программирования и понимать хоть немного блокчейн. Соответственно, порог входа не такой большой. Поэтому, по мнению нашего собеседника, тапалки наводняют рынок. При этом для крупных проектов, отметил Александр Рябинин, стоит опираться на инвестиции порядка $10 000 в месяц."
  },
  {
    question: "Сколько времени «съедают» тапалки?",
    answer: "Чтобы запустить тапалку, необходимы небольшие навыки программирования и понимать хоть немного блокчейн. Соответственно, порог входа не такой большой. Поэтому, по мнению нашего собеседника, тапалки наводняют рынок. При этом для крупных проектов, отметил Александр Рябинин, стоит опираться на инвестиции порядка $10 000 в месяц."
  },
  {
    question: "Как долго тапалки будут в тренде?",
    answer: "Чтобы запустить тапалку, необходимы небольшие навыки программирования и понимать хоть немного блокчейн. Соответственно, порог входа не такой большой. Поэтому, по мнению нашего собеседника, тапалки наводняют рынок. При этом для крупных проектов, отметил Александр Рябинин, стоит опираться на инвестиции порядка $10 000 в месяц."
  }
]
