const About = () => {
  return (
    <div className='p-5 py-8 h-full text-secondary text-sm'>
      <span className='block mb-4 text-base'>"Урал тап Бизнес": Играй, выигрывай и развивай свой бизнес!</span>

      <span className='block mb-4 text-base'>Для таперов (пользователей):</span>
      <span className='block mb-4'>Любите простые и увлекательные игры? Тогда "Урал тап Бизнес" создан для вас!</span>

      <span className='block mb-4'>🎮 Простота и азарт: Тапайте по экрану, зарабатывайте очки и открывайте новые уровни.</span>
      <span className='block mb-4'>🎁 Розыгрыши и призы: Участвуйте в розыгрышах за игровые монеты и выигрывайте скидки, подарки и даже крупные призы от наших партнеров.</span>
      <span className='block mb-4'>💰 Зарабатывайте монеты: Выполняйте задания, приглашайте друзей и получайте бонусы.</span>
      <span className='block mb-4'>🔒 Конфиденциальность: Ваши данные защищены, а другие игроки не видят вашу активность.</span>

      <span className='block mb-4'>Скачайте "Урал тап Бизнес" и начните играть прямо сейчас! Это просто, весело и выгодно!</span>

      <span className='block mb-4 text-base'>Для бизнесов (партнеров):</span>
      <span className='block mb-4'>Хотите привлечь новых клиентов и повысить узнаваемость вашего бренда? "Урал тап Бизнес" – это ваш идеальный инструмент!</span>

      <span className='block mb-4'>🚀 Продвижение через геймификацию: Интегрируйте ваш бренд в увлекательную игру, которая вовлекает тысячи пользователей.</span>
      <span className='block mb-4'>🎯 Таргетированная аудитория: Получайте доступ к аналитике и данным о вашей целевой аудитории.</span>
      <span className='block mb-4'>💡 Креативный подход: Участвуйте в розыгрышах, создавайте уникальные задания и акции, которые выделят вас среди конкурентов.</span>
      <span className='block mb-4'>📈 Увеличение продаж: Привлекайте клиентов через скидки, бонусы и специальные предложения в игре.</span>

      <span className='block mb-4'>Станьте партнером "Урал тап Бизнес" и начните привлекать клиентов уже сегодня!</span>

      <span className='block mb-4 text-base'>Как это работает?</span>

      <span className='block mb-4 text-base'>Для таперов:</span>
      <span className='block mb-4'>1. Скачайте приложение.</span>
      <span className='block mb-4'>2. Тапайте, зарабатывайте очки и участвуйте в розыгрышах.</span>
      <span className='block mb-4'>3. Получайте призы от партнеров и наслаждайтесь игрой!</span>

      <span className='block mb-4 text-base'>Для бизнесов:</span>
      <span className='block mb-4'>1. Свяжитесь с нами через Telegram: @uraltap_partner.</span>
      <span className='block mb-4'>2. Интегрируйте ваш бренд в игру.</span>
      <span className='block mb-4'>3. Получайте новых клиентов и увеличивайте продажи!</span>

      <span className='block mb-4'>"Урал тап Бизнес" – это не просто игра, это платформа для удовольствия и роста. Присоединяйтесь к нам и откройте новые возможности!</span>
    </div>
  )
}

export default About